/* Format string for multiple selected objects */
" and %@ others" = " 以及 %@ 其他";

/* Partial message for two selected objects */
" and 1 other" = " 以及1个其他";

/* Formatted effect name with use count */
"%@ (%@/%@)" = "%1$@ (%2$@/%3$@)";

/* set value fail */
"%@ was unable to complete your operation." = "%@ 无法完成你的操作。";

/* Title of properties panel when a arrow callout is selected */
"Arrow" = "箭头";

/* Title of Blur Region Effect Panel
   Title of properties panel when a blur callout is selected */
"Blur" = "模糊";

/* Title of properties panel when a callout is selected */
"Callout" = "注释";

/* Title of Captions Panel */
"Captions" = "字幕";

/* Tooltip for Color Picker Control
   Tooltip for Fill Color Picker Control
   Tooltip for Outline Color Picker Control */
"Choose any color" = "选择任意颜色";

/* Title of Effect Panel */
"Clicking Reduction" = "点击还原";

/* Title of Effect Panel */
"Clip Speed" = "剪辑速度";

/* Title of Effect Panel */
"Clipping Reduction" = "剪辑还原";

/* Title of Effect Panel */
"Color Adjustment" = "颜色调整";

/* Title of Effect Panel */
"Colorize" = "着色";

/* Title of Effect Panel */
"Comic" = "卡通化";

/* Title of Effect for Device Frame Panel */
"Device Frame" = "设备帧";

/* changeAllKeyframesOffTooltip */
"Disable global edit mode" = "关闭全局编辑模式";

/* Title of Effect Panel */
"Drop Shadow" = "投影";

/* Property title for when there is no text selected */
"Empty Selection" = "未选择";

/* changeAllKeyframesOffTooltip */
"Enable global edit mode" = "开启全局编辑模式";

/* Title of Freeze Region Effect Panel */
"Freeze Region" = "冻结区域";

/* Title of Glow Effect Panel */
"Glow" = "发光";

/* Text of the button for show state */
"Hide Caption Track" = "隐藏字幕轨道";

/* Title of properties panel when a highlight callout is selected */
"Highlighter" = "高亮";

/* Title of Hotspot Effect Panel */
"Interactive Hotspot" = "交互热点";

/* Title of Effect Panel
   Title of properties panel when a keystroke callout is selected */
"Keystroke" = "按键";

/* Title of Effect Panel */
"Mask" = "遮罩";

/* Title of Effect Panel */
"Noise Reduction" = "降噪";

/* Title of Effect Panel */
"Pitch" = "音调";

/* Title of Pixelate Effect Panel
   Title of properties panel when a pixelate callout is selected */
"Pixelate" = "马赛克";

/* Title of Effect Panel */
"Reflection" = "反射";

/* Title of Effect Panel */
"Remove a Color" = "移除一个颜色";

/* Title of Effect Panel */
"Sepia" = "棕褐色调";

/* Title of properties panel when a shape callout is selected */
"Shape" = "形状";

/* Text of the button for show state */
"Show Caption Track" = "显示字幕轨道";

/* Title of Effect Panel */
"Sketch" = "手绘";

/* Title of properties panel when a sketh motion callout is selected */
"Sketch Motion" = "手绘动画";

/* Title of Effect Panel */
"Spotlight" = "聚光灯";

/* Title of properties panel when a text callout is selected */
"Text" = "文字";

/* Message for unknown object selected */
"Unknown" = "未知";

/* Title of Effect Panel */
"Volume Leveling" = "音量层级";

/* Title of Effect Panel */
"Window Spotlight" = "窗口聚光灯";

/* Title of Effect for Device Frame Panel */
"Legacy Device Frame" = "传统设备帧";

